const introData = {
  title: "आप सभी को सादर नमस्कार,",
  content: `चौखट पत्रिका में आपका स्वागत है। साहित्य समाज बहुत ही सृजनात्मक, नवीन ऊर्जा वाला और निरंतर गतिशील समाज है, 
जो सदैव अपनी एक विशिष्ट गति से संसार में हो रहे नवीन परिवर्तनों के साथ साहित्य को सृजनात्मक बनाए रखता है।

इस सृजन धर्मी समाज में हमारी चौखट पत्रिका एक नवीन और सृजनात्मक प्रयास लेकर आज हम सब के बीच है। 
यह प्रयास चौखट पत्रिका के रूप में निरंतर अपनी भूमिका को अदा करने के मार्ग पर अग्रसर है।

अब यदि हम विचार करें कि चौखट पत्रिका के क्या उद्देश्य हैं और इसका साहित्य जगत में क्या महत्व है?

वास्तव में चौखट पत्रिका के चार आधार स्तंभ हैं — साहित्य, समाज, कला और संस्कृति। 
इन स्तंभों पर इसका निर्माण हुआ है। इसका उद्देश्य साहित्य समाज में सृजनात्मकता और नवीनता को बढ़ावा देना है।

चौखट एक त्रैमासिक पत्रिका है जो ऑनलाइन माध्यम से सभी के बीच एक रचनात्मक वातावरण बनाने का प्रयास कर रही है। 
इसके अंतर्गत रचनाकार अपनी गद्य और पद्य की स्वरचित रचनाएं, आलेख, शोधलेख, और अंतर अनुशासनिक विषयों से संबंधित रचनाएं भेज सकते हैं। 
हमारी टीम उन्हें समीक्षा कर प्रकाशित करेगी।

हमें पूर्ण विश्वास है कि आप सभी रचनाधर्मी, पाठक, लेखक और समाज के बंधु इस प्रयास में हमारा साथ देंगे और 
साहित्य में एक नया और सृजनात्मक वातावरण बनाने में सहयोग करेंगे।`,
  author: "नीरज छिलवार",
  designation: "संस्थापक प्रधान संपादक, चौखट पत्रिका",
};

export default introData;
