// data/introData.js
const introData = {
  title: "आप सभी को सादर नमस्कार,",
  content: `चौखट पत्रिका में आपका स्वागत है| साहित्य समाज बहुत ही सृजनात्मक, नवीन ऊर्जा वाला और निरंतर गतिशील समाज है| 
जो सदैव अपनी एक विशिष्ट गति से संसार में हो रहे नवीन परिवर्तनों के साथ साहित्य को सृजनात्मक बनाए रखता है| 
इस सृजन धर्मी समाज में हमारी चौखट पत्रिका एक नवीन और सृजनात्मक प्रयास लेकर आज हम सब के बीच है| 
यह प्रयास चौखट पत्रिका के रूप में निरंतर अपनी भूमिका को अदा करने के मार्ग पर अग्रसर है| 
अब यदि हम विचार करें कि चौखट पत्रिका के क्या उद्देश्य हैं और इसका साहित्य जगत में इसका क्या महत्व है या इसकी क्या उपयोगिता है? 

वास्तव में चौखट पत्रिका के चार आधार स्तंभ हैं - साहित्य, समाज, कला और संस्कृति यह चार आधार स्तंभ हैं| 
जिन पर चौखट पत्रिका का निर्माण हुआ है और अब अगर इसके उद्देश्य की बात करें तो इसका उद्देश्य साहित्य समाज में सृजनात्मकता और नवीनता को बढ़ावा देना ही मुख्य उद्देश्य है।

चौखट त्रैमासिक पत्रिका है जो ऑनलाइन माध्यम से हम सभी के बीच एक रचनात्मक वातावरण बनाने का प्रयास कर रही है| 
जिसके भीतर सभी रचनाकार अपनी गद्य और पद्य की सृजनात्मक स्वरचित रचनाएं, आलेख, शोधलेख और अंतर अनुशासनिक विषयों से संबंधित सभी प्रकार की रचनाएं भेज सकते हैं| 
जिसको हमारी टीम जांच करने के बाद छापेगी और यदि सुधार की जरूरत पड़ी तो सुधारने के बाद उसे प्रकाशित करेगी| 
यही क्रम हर 3 महीने में चलता रहेगा| इस प्रकार हमारी साहित्य संसार की त्रैमासिक पत्रिका चौखट कार्य करेगी| 

हमें आशा ही नहीं बल्कि पूर्ण विश्वास है कि आप सभी रचना धर्मी, पाठक, लेखक और सभी समाज के प्रयासरत बंधु जन 
हमारी टीम का सहयोग करेंगे और साहित्य में एक नया और सृजनात्मक वातावरण बनाने में हमारा सहयोग करें।`,
  author: "नीरज छिलवार",
  designation: "संस्थापक प्रधान संपादक, चौखट पत्रिका",
};

export default introData;
